jorgebucaran/fisher@4fd75f156adf621e15993435f4c0fc1cacb948ad
ilancosman/tide@c4e3831dc4392979478d3d7b66a68f0274996c85
jorgebucaran/autopair.fish@244bb1ebf74bf944a1ba1338fc1026075003c5e3
meaningful-ooo/sponge@384299545104d5256648cee9d8b117aaa9a6d7be
decors/fish-colored-man@1ad8fff696d48c8bf173aa98f9dff39d7916de0e
orefalo/g2@a7d4903fe8f3b08bd42e8b4675a34684dbb42d7d
oh-my-fish/plugin-grc@61de7a8a0d7bda3234f8703d6e07c671992eb079
patrickf1/fzf.fish@8920367cf85eee5218cc25a11e209d46e2591e7a
